{
  "title": "Anmeldeformular Boni-Arche-Camp 2022",
  "information": "Das Boni - Arche - Camp ist ein seit 1987 in den Sommerferien stattfindendes Zeltlager für Kinder und Jugendliche zwischen neun und 14 Jahren.<br />Veranstalter des Lagers ist die katholische Kirchengemeinde St. Bonifatius in Metzingen.",
  "facts": [
    "Gemeinsame Hin- und Rückfahrt mit Zug und/oder Bus",
    "11 Tage unvergesslichen Spaß in der Natur",
    "Viele neue Freundschaften",
    "Vollverpflegung mit gut ausgestatteter Küche und einem erfahrenen Küchenteam",
    "Erfahrung, neues Wissen und viel Action"
  ],
  "alert": {
    "title": "Zur aktuellen Situation in der Corona-Pandemie",
    "text": "Die Planungen für das Zeltlager 2022 sind trotz der Corona-Pandemie in vollem Gange und wir hoffen, dass das Zeltlager auch dieses Jahr stattfinden kann. Dazu können wir zum aktuellen Zeitpunkt jedoch keine sichere Aussage treffen.<br /><br /><b>Aufgrund der aktuellen Situation haben wir unsere Zahlungs- und Stornierungsregelungen angepasst:</b><br />Wenn der Betrag bereits bezahlt wurde, das Zeltlager aber nicht stattfinden kann, oder falls Sie oder ihr Kind von der Anmeldung zurücktreten möchten (z.B. weil das Zeltlager nur in einer anderen als ursprünglich geplanten Form stattfinden kann), wird der <b>gesamte Teilnehmerbetrag</b> vollständig erstattet.<br /><br />Über eventuelle Entwicklungen werden wir Sie per E-Mail informieren."
  },
  "begin": "2022-07-30",
  "end": "2022-08-09",
  "packday": "2022-07-27",
  "location": "Kißlegg im Allgäu",
  "participants": "Mädchen und Jungen im Alter von 9 bis 14 Jahren",
  "pricing": {
    "lines": [
      "300 €",
      "225 € für das zweite Kind",
      "195 € für das dritte und jedes weitere Kind"
    ],
    "suffix": "Das Gutscheinheft der Stadt Metzingen gewährt eine Ermäßigung von 50% auf den Teilnehmerbeitrag."
  },
  "contacts": [
    {
      "type": "phone",
      "label": "Thomas Letzgus",
      "value": "0152 - 23474342"
    },
    {
      "type": "phone",
      "label": "Leonard May",
      "value": "0157 - 87075844"
    },
    {
      "type": "mail",
      "label": "E-Mail",
      "value": "info@boni-arche-camp.de"
    }
  ],
  "payment": {
    "name": "Kath. Kirchenpflege Metzingen",
    "iban": "DE80 6405 0000 0000 9066 78"
  },
  "theme": {
    "primary": "#9f714a",
    "secondary": "#999"
  },
  "apiUrl": "https://r-api.boni.camp"
}